{
    "Doubt": [
        {
            "title": "1.未注册完成突发退出平台情况，该怎么继续操作？",
            "content": "答：注册时有会有短信验证码，只需输入账号和验证码即可，无短信验证码需重新注册如若无法找到验证码，可电话联系客服工作人员进行密码重置。"
        },
        {
            "title": "2.登录平台界面出现白屏状态",
            "content":" 答：连网出现问题。出现此问题，请先检查您的网络连接是否通畅并重启进入平台，如上述方法还无法解决，请更换网络后重试"
        },
        {
            "title":"3.为什么要分别注册注册医师账号，诊所账号？",
            "content":"答：与我们签订合同的是诊所，所有案例的收费是诊以所为单位进行核算的，诊所账号来管理医师，医师来管理患者，所以申请两个账号也有利于诊所对于医师的管理，案例的管理。医师账号用来提交案例使用，诊所账号则是为了我们后续的优惠政策统计，我们将会对完成案例较多的诊所予以更大的优惠力度及扶持政策"
        },
        {
            "title": "4.如何注册这些账号？",
            "content": "答：登录修正正畸之家服务平台或网址：http://doc.xiujizhijia.com/注册账号。注册分为医师个人注册，诊所注册诊所。首先需要注册诊所账号，再注册医师的个人账号，进行挂靠。注册所需材料为：诊所门头照片，营业执照，医师资格证，身份证号医生首先需要注册诊所账号，再注册医生个人账号，如果医师个人账号已经完成，需要注册诊所账号进行挂靠。"
        },
        {
            "title": "5.新建案例第二步里面的医师矫治计划/目标/备注说明应该如何填写？",
            "content": "答：医师如果对于患者的矫治方案有自己的想法，或者患者对于正畸希望达到的效果、患者对于拔牙特别排斥等等都可进行填写。"
        },
        {
            "title": "6.点击开始口扫出现一窜英文字符",
            "content": "答：加密狗没有正确插入。出现此问题，请先检查加密狗是否正常插入以及口扫是否正常连接状态，如都已正常连接，可先行尝试重启设备及电脑，如都无法解决，可拨打客服电话400-9696-199，我们将安排专人为您解决。"

        },
        {
            "title": "7.上传数据为空包",
            "content": "答：口扫完未点击输出按钮。上传数据为空包一般情况下是没有正常输出数据导致，需重新输出并提交数据，提交步骤：找到空包案例→点击“编辑”→点击“开始口扫”→点击底部“输出”按钮→返回案例提交界面→“提交”，如此方法无法解决，请拨打客服电话400-9696-199，我们将安排专人为您解决。"
        },
        {
            "title": "8.点击提交到正畸中心的时候，提示口扫数据为空？",
            "content": "答:在口扫结束后，回到平台界面，要点击口扫上传，提示上传成功后，点击保存，上传到正畸中心即可。出现此问题，一般是由未正确输出数据导致，请点击“开始口扫”，在口扫界面点击底部“输出”按钮后再上传，如此方法无法解决，请拨打客服电话400-9696-199，我们将安排专人为您解决。"
        },
        {
            "title": "9.什么样的情况下，数据才是确保已经提交到了平台？",
            "content": "答：点击提交到正畸中心，提示：提交成功，来到进行中案例/提交成功即可。数据提交完成确认可在进行中案例，找到对应患者姓名，观察案状态一栏变成“治疗中”即为案例上传成功。"
        },
        {
            "title": "10.修复案例返还时间大概多久？",
            "content": "答：5—120分钟内返还，如果数据紧急，可拨打400-9696-199转2号线获取数据。"
        },
        {
            "title": "11.为什么要填写患者的身份证号？",
            "content": "答：对于使用修正正畸平台治疗的用户，修畸之家会为每一位患者免费购买保险，用以保障患者的口腔治疗状况，故需要提供患者身份证号，且为了保障患者的个人隐私，此身份证号为非必填项，医生可根据患者实际需求填写信息。"
        }
    ]
}